Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1044_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Taidetapahtuma oli saamelaisnuorten ja opettajien taidonnäyte
sme: Dáiddadáhpáhus lei sámenuoraid ja oahpaheaddjiid dáidduid čájáhus

source: Utsjoella maaliskuun 25.-26. päivinä järjestetty Saamelaisnuorten taidetapahtuma oli jälleen saamelaisnuorten ja - opettajien värikäs taidonnäyte.
sme: Sámenuoraid dáiddadáhpáhus, mii ordnejuvvui Ohcejogas njukčamánu 25.-26. beivviin lei fas sámenuoraid ja oahpaheaddjiid dáidduid ivdnás čájáhus.

source: Tapahtuman pääteemana ollut musiikki soi Utsjokisuun koulun salissa joikuna, lauluna ja räppinä, joita säestivät useat nuorten omat bändit.
sme: Dáhpáhusa váldotemán lei musihkka, mii čuojai Ohcejotnjálmmi skuvlla sáles luđiin, leuddiin, lávlagiin ja räppiin, maid mieđuštedje máŋggat nuoraid iežaset čuojahanjoavkkut.

source: Saamelaiskäräjät kiittää kaikkia taidetapahtuman järjestämiseen eri tavoin osallistuneita onnistuneesta tapahtumasta !
sme: Sámediggi giitá buohkaid, geat iešguđet vugiiguin oassálaste dáhpáhusa ordnemii, bures lihkkostuvvan dáhpáhusas !

source: Saamelaisnuorten edustajiksi valtakunnalliseen SOUNDS-tapahtumaan Porvooseen valittiin utsjokelainen Villat - ryhmä ja ivalolainen Čagaldahttit - ryhmä.
sme: Sámenuoraid ovddasteaddjin riikka dási SOUNDS-dáhpáhussii Porvoo-gávpogii válljejuvvuiga ohcejohkalaš Villat - joavku ja avvillaš Čagaldahttit - joavku.

source: Villat-ryhmä lähtee valtakunnalliseen tapahtumaan esityksellään Dan man oainnát, jonka ohjaajana toimii Niilo
sme: Villat-joavku vuolgá riikka dási dáhpáhussii bihtáinis Dan man oainnát, man bagadallin bargá Niilo

source: Ivalon alakoulun ryhmä Čagaldahttit lähtee Porvooseen esityksellään
sme: Avvila vuolleskuvlla joavku Čagaldahttit vuolgá Porvoo-gávpogii bihtáinis

source: jonka ohjaajina toimivat Maarit Niittyvuopio, Laura Niittyvuopio ja Hannu Huumonen.
sme: man leat bagadallan Maarit Niittyvuopio, Laura Niittyvuopio ja Hannu Huumonen.

source: Taidetapahtuma kokosi Utsjokisuun koulun salin ääriään myöten täyteen torstaina 26.3.
sme: Ohcejotnjálmmi skuvlla sále dievai maŋimuš stuolu mielde duorastaga 26.3.

source: Paikalla oli saamelaisnuoria opettajineen, huoltajineen ja yleisöineen reilut 400 henkeä.
sme: Báikki alde ledje sámenuorat, oahpaheaddjit, fuolaheaddjit ja geahččit badjel 400.

source: Osallistujia tuli yhteensä yli 15 eri koululta saamelaisalueelta ja sen ulkopuolelta.
sme: Oassálastit bohte oktiibuot badjel 15 skuvllas sámeguovllus ja dan olggobealde.

source: Saamelaisten kotiseutualueelta osallistujia tuli lähes jokaisesta koulusta.
sme: Sámeguovllus ledje oassálastit measta juohke skuvllas.

source: Saamelaisalueen ulkopuolelta osallistujia oli Helsingistä ja Rovaniemeltä.
sme: Sámeguovllu olggobealde oassálaste nuorat Helssegis ja Roavvenjárggas.

source: Noin puolet taidetapahtumaan osallistuneista nuorista osallistui taidetapahtumatyöpajoihin ja avajaistilaisuuteen, jotka järjestettiin jo keskiviikkona 25.3.
sme: Sullii bealli dáiddadáhpáhussii oassálastan nuorain ledje mielde juo dáiddadáhpahusbargobájiin ja rahpandilálašvuođas, mat ordnejuvvojedje gaskavahku 25.3.

source: Työpajojen pääteemana oli vuoden 2016 tapahtumaa ennakoiva teatteri.
sme: Bargobájiid váldotemán lei teáhter, mainna hálidedje juo ráhkkanit jagi 2016 dáhpahussii.

source: Varjoteatterityöpajaa ohjasi kielipesäohjaaja ja muusikko Heli Aikio ja muita teatterityöpajoja elokuvaohjaaja Pauliina Feodoroff, muusikko-näyttelijä Sverre Porsanger, näyttelijä-toimittaja Heli Huovinen ja lasten TV-ohjelma Unna Junnásta tunnettu näyttelijä Irene Länsman.
sme: Suoivanteáhtera bargobáji bagadalai giellabeassebagadalli ja musihkkár Heli Aikio, eará teáhterbargobájiid filbmabagadalli Pauliina Feodoroff, musihkkár-neavttár Sverre Porsanger, neavttár-doaimmaheaddji Heli Huovinen ja mánáid TV-prográmma Unna Junnás dovddus neavttár Irene Länsman.

source: Osa nuorista sai opastusta sarjakuvatyöhön kuvataiteilija Sunna Kitin johdolla.
sme: Oassi nuorain oahpásnuvai ráidogovvabargui govvadáiddar Sunna Kitti oahpus.

source: Osa nuorista sai oppitunnin saamenkielisen räpmusiikin saloihin muusikko Ailu Vallen opastamana.
sme: Oassi nuorain oaččui oahppodiimmu sámegielat rápmusihka suollemasvuođaide musihkkár Ailu Valle oahpus.

source: Saamelaisnuorten taidetapahtuma elää jo viidettä vuosikymmentään ja siitä on vuosikymmenten myötä muodostunut tärkeä areena monille nuorille taiteen harrastajille.
sme: Sámenuoraid dáiddadáhpáhus eallá juo viđat jahkelogis ja dat lea šaddan áiggi mielde dehálaš arenan máŋgga nuoraide, geain leat dáiddalaš beroštumit.

source: Vuosittain toistuva taidetapahtuma antaa tärkeitä esiintymiskokemuksia ja mikä tärkeintä, omakielisen yleisön.
sme: Dáiddadáhpáhus, mii ordnejuvvo jahkásaččat, addá dehálaš loaiddastanvásihusaid ja mii buot deháleamos, iežasgielat guldaleaddjiid ja geahččiid.

source: Saamelaisnuorten taidetapahtuman kielinä Utsjoella toimivat kaikki kolme Suomessa puhuttua saamen kieltä.
sme: Sámenuoraid dáiddadáhpáhusa giellan Ohcejogas ledje buot golbma Suoma sámegiela.

source: Tapahtuman juontajina toimivat koltansaamenkielinen Anna-Katariina Feodoroff, inarinsaamenkielinen Martta Alajärvi ja pohjoissaamenkielinen Tuomo Laiti.
sme: Dáhpáhusa láidesteaddjin barge nuortalašgielat Anna-Katariina Feodoroff, anárašgielat Martta Alajärvi ja davvisámegielat Tuomo Laiti.

source: Tapahtuman tuomareina toimivat koltansaamenkielinen Anna Lumisalmi, inarinsaamenkielinen Heli Aikio ja pohjoissaamenkielinen Ailu Valle.
sme: Dáhpáhusa duopmárin barge nuortalašgielat Anna Lumisalmi, anárašgielat Heli Aikio ja davvisámegielat Ailu Valle.

source: Yksi taidetapahtuman periaatteista on, että sen kaikki esitykset ovat saamenkielisiä.
sme: Okta dáiddadáhpáhusa prinsihpain lea, ahte dat doaibmá sámegielain.

source: Saamelaisnuorten taidetapahtuman järjesti saamelaiskäräjät yhteistyössä Utsjokisuun koulun kanssa.
sme: Sámenuoraid dáiddadáhpáhusa ordnii sámediggi ovttasbarggus Ohcejotnjálmmi skuvllain.

source: Tapahtumaa rahoittaa opetus- ja kulttuuriministeriö.
sme: Dáhpáhusa ruhtada oahpahus- ja kulturministeriija.

source: Saamelaisnuorten taidetapahtuma on osa valtakunnallista Nuori kulttuuri - tapahtumaa.
sme: Sámenuoraid dáiddadáhpáhus lea oassi riikaviidosaš Nuorra kultuvra-dáhpáhusas.

source: Tapahtuman tekniikasta vastasi Tuupa Records Jussi Isokosken johdolla.
sme: Dáhpáhusa teknihkas fuolahii Tuupa Records Jussi Isokoski jođihemiin.

source: Taidetapahtumassa stipendein palkittiin seuraavat ryhmät:
sme: Dáiddadáhpáhusa stipeanddain bálkášuvvojedje čuovvovaš joavkkut:

source: Karigasniemen koulu 6-9-vuotiaat, ohjaaja Kaaren Kitti
sme: Gáregasnjárgga skuvla, 6-9-jahkásaččat, bagadallin Kaaren Kitti

source: Hetan koulu 10-15-vuotiaat, ohjaajat Inga-Máret Gaup-Juuso ja Anne-Maria Kukkonen
sme: Heahtá skuvla, 10-15-jahkásaččat, bagadallin Inga-Máret Gaup-Juuso ja Anne-Maria Kukkonen

source: Ivalon yläaste, 10-15-vuotiaat, ohjaaja Katri Kittilä
sme: Avvila badjeskuvla, 10-15-jahkásaččat, bagadallin Katri Kittilä

source: Sevettijärven koulu, 10-15-vuotiaat, ohjaaja Erkka Antila ja Seija Sivertsen
sme: Čeavetjávrri skuvla, 10-15-jahkásaččat, bagadallin Erkka Antila ja Seija Sivertsen

source: Karesuvannon koulu, 10-15-vuotiaat, ohjaajat Ulla Magga ja Taina Syväjärvi
sme: Gárasavvona skuvla, 10-15-jahkásaččat, bagadallin Ulla Magga ja Taina Syväjärvi

source: Ivalon lukio, 16-20-vuotiaat, ohjaaja Petra Kuuva
sme: Avvila logahat, 16-20-jahkásaččat, bagadallin Petra Kuuva

source: Utsjokisuun koulu, 16-20- vuotiaat, ohjaaja Niilo Rasmus
sme: Ohcejotnjálmmi skuvla, 16-20-jahkásaččat, bagadallin Niilo Rasmus

source: Katso tästä
sme: Geahča dás

source: , kuvat Terhi Tuovinen.
sme: , govat Terhi Tuovinen.

source: Vuoden 2016 Saamelaisnuorten taidetapahtuma järjestetään Inarin Sajoksessa teemanaan teatteri.
sme: Jagi 2016 Sámenuoraid dáiddadáhpáhus ordnejuvvo Anáris Sajosis ja temán lea teáhter.
